/* Localized versions of Info.plist keys */

CFBundleName = "GraphicsBindings";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "GraphicsBindings version 2.0, Copyright 2004-2007 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004-2007 Apple Computer, Inc.";
